Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: Google Talk নাম তালিকা
bs: Lista Google Talk imena

source: Twitter নামৰ তালিকা
bs: Lista Twitter imena

source: নামবিহীন তালিকা
bs: Nepoznata Lista

source: ‍অজ্ঞাত কিতাপ বৈশিষ্ট '%s'
bs: Nepoznato svojstvo knjige „%s“

source: কিতাপ বৈশিষ্ট '%s' ৰ মান সলনি কৰিব নোৱাৰি
bs: Ne mogu da promijenim vrijednost svojstva knjige „%s“

source: অপৰ্যাপ্ত মেমৰি
bs: Nedovoljno memorije

source: অবৈধ প্ৰশ্ন
bs: Neispravan upit

source: সফলতা
bs: Uspjeh

source: ব্যাকএন্ড বৰ্তমানে ব্যস্ত
bs: Backend je zauzet

source: ভঁৰাল অফলাইন
bs: Arhiva nije na mreži

source: প্ৰমাণীকৰণৰ প্ৰয়োজন
bs: Identifikacija potrebna

source: অসমৰ্থিত ক্ষেত্ৰ
bs: Nepodržano polje

source: অসমৰ্থিত প্ৰমাণীকৰণ পদ্ধতি
bs: Nempodržan metod autentifikacije

source: TLS উপলব্ধ নহয়
bs: TLS nije dostupan

source: ঠিকনা বহি অস্তিত্ববান নহয়
bs: Adresar ne postoji

source: কিতাপ আতৰোৱা হৈছে
bs: Knjiga je uklonjena

source: অফলাইন অৱস্থাত উপস্থিত নাই
bs: Nije dostupno u režimu van mreže

source: সন্ধানৰ মাপৰ সৰ্বোচ্চ দৈৰ্ঘ্য অতিক্ৰম হৈছে
bs: Premašena veličina pretrage

source: সন্ধানৰ সময়ৰ সীমা অতিক্ৰম হৈছে
bs: Isteklo vrijeme za pretragu

source: প্ৰশ্ন নাকচ কৰা হৈছে
bs: Upit odbijen

source: বাতিল কৰিব নোৱাৰিOther errorOther error
bs: Ne mogu otkazatiOther errorOther error

source: অবৈধ চাৰ্ভাৰ সংস্কৰণ
bs: Neispravna verzija servera

source: অবৈধ তৰ্ক
bs: Pogrešna argument

source: সমৰ্থিত নহয়
bs: Nije podržano

source: ব্যাকএণ্ড এতিয়াও খোলা নাই
bs: Pozadina još nije otvorena

source: অন্য ত্ৰুটি
bs: Druga greška

source: অবৈধ প্ৰশ্ন:
bs: Neispravan upit:

source: কিতাপ খোলিব নোৱাৰি:
bs: Ne mogu da otvorim knjigu:

source: ঠিকনা বহি সতেজ কৰিব নোৱাৰি:
bs: Ne mogu da osvježim adresar:

source: পৰিচয় প্ৰাপ্ত কৰিব নোৱাৰি:
bs: Ne mogu da dobijem kontakt:

source: পৰিচয় তালিকা প্ৰাপ্ত কৰিব নোৱাৰি:
bs: Ne mogu da dobijem spisak kontakta:

source: পৰিচয় তালিকা uids প্ৰাপ্ত কৰিব নোৱাৰি:
bs: Ne mogu da dobavim uib-ove spiska kontakta:

source: পৰিচয় যোগ কৰিব নোৱাৰি:
bs: Ne mogu da dodam kontakt:

source: পৰিচয়সমূহ সলনি কৰিব নোৱাৰি:
bs: Ne mogu da modifikujem kontakte

source: পৰিচয়সমূহ আতৰাব নোৱাৰি:
bs: Ne mogu da uklonim kontakte:

source: উৎস '%s' ত কোনো বেকএণ্ড নাম নাই
bs: Ne postoji pozadinsko ime u izvoru '%s'

source: সন্ধানহিন উৎস UID
bs: Nedostaje izvor UID

source: UID '%s' ৰ বাবে এনেধৰণৰ কোনো উৎস নাই
bs: Ne postoji izvor za UID '%s'

source: চাৰ্ভাৰ প্ৰাপ্ত কৰিব নোৱাৰি (%s)
bs: Server je nedostupan (%s)

source: SSL ব্যৱহাৰ কৰি এটা চাৰ্ভাৰৰ সৈতে সংযোগ কৰিবলে ব্যৰ্থ: %s
bs: Neuspjelo konektovanje na server koristeći SSL: %s

source: অপ্ৰত্যাশীত HTTP অৱস্থা ক'ড %d ঘুৰাই দিয়া হৈছে (%s)
bs: Vraćen je neočekivani kod „%d“ HTTP stanja (%s)

source: CalDAV বেকএণ্ড এতিয়াও ল'ড কৰা হোৱা নাই
bs: CalDAV pozadina još nije učitana

source: অবৈধ পুনৰনিৰ্দেশ URL
bs: Pogrešan URL za preusmjeravanje

source: চাৰ্ভাৰ প্ৰাপ্ত কৰিব নোৱাৰি, কেলেন্ডাৰ কেৱল-পঢ়িব পৰা অৱস্থাত খোলা আছে। ত্ৰুটি বাৰ্তা: %s
bs: Server je nedostupan, kalendar je otvoren u režimu samo za čitanje. Poruka greške: %s

source: স্থানীয় ক্যাশ ফোল্ডাৰ '%s' সৃষ্টি কৰিব নোৱাৰি
bs: Ne mogu kreirati lokalni cache folder '%s'

source: CalDAV এ বৃহত সংযোজন সমৰ্থন নকৰে
bs: CalDAV ne podržava rasute dodatke

source: CalDAV এ বৃহত পৰিবৰ্তন সমৰ্থন নকৰে
bs: CalDAV ne podržava rasute modifikacije

source: CalDAV এ বৃহত আতৰোৱা সমৰ্থন নকৰে
bs: CalDAV ne podržava rasute selidbe

source: কেলেন্ডাৰ মুক্ত/ব্যস্ত সমৰ্থন নকৰে
bs: Kalendar ne podržava slobodan/zauzet

source: সূচী আউটবক্স url পোৱা নগল
bs: Raspored outbox url-a nije pronađen

source: schedule-response ত অপ্ৰত্যাশীত ফলাফল
bs: Neočekivan rezultat u raspored-odgovoru.

source: জন্মদিনCategoryName
bs: RođendanCategoryName

source: জন্মদিন: %s
bs: Rodzendan: %s

source: বাৎসৰিক: %s
bs: Godišnjica: %s

source: কেলেন্ডাৰৰ তথ্য সংৰক্ষণ কৰোঁতে ব্যৰ্থ: URI সঠিক বিন্যাসত নাই।
bs: Nije moguće čuvanje podataka iz kalendara: loša adresa.

source: কেলেন্ডাৰৰ তথ্য সংৰক্ষণ কৰোতে ব্যৰ্থ
bs: Nije moguće sačuvati podatke kalendara

source: ক্ষতিগ্ৰস্থ URI: %s
bs: Deformisan URI: %s

source: অবৈধ URI লৈ নিৰ্দেশ কৰা হৈছে
bs: Redirected to Invalid URI

source: ফাইলৰ বিন্যাস সঠিক নহয়।
bs: Loš fajl format.

source: কেলেন্ডাৰ নহয়।
bs: Not a kalendar.

source: ক্যাশ ফাইল সৃষ্টি কৰোঁতে ব্যৰ্থ
bs: Could not create cache file

source: বতৰ সম্পৰ্কে তথ্য প্ৰাপ্ত কৰোঁতে ব্যৰ্থ
bs: Nije moguće dobijanje podataka o vremenu

source: বতৰ: কুঁৱলী
bs: Vrijeme: magla

source: বতৰ: মেঘাচ্ছন্ন ৰাতি
bs: Vrijeme: oblačna noć

source: বতৰ: মেঘাচ্ছন্ন
bs: Vrijeme: oblačno

source: বতৰ: বৃষ্টি
bs: Vrijeme: pljusak

source: বতৰ: বৰফ
bs: Vrijeme: snijeg

source: বতৰ: পৰিষ্কাৰ ৰাতি
bs: Vrijeme: vedra noć

source: বতৰ: ৰ'দালিভৰা
bs: Vrijeme: sunčano

source: বতৰ: বাত বিদ্যুৎ
bs: Vrijeme: grmljavine

source: পূৰ্বাভাস
bs: Prognoza

source: ভঁৰাল বৰ্তমানে অন-লাইন অৱস্থাত নাই
bs: Repository je offline

source: এই ধৰণৰ কেলেন্ডাৰ উপস্থিত নাই
bs: Nema takvog kalendara

source: বস্তু পোৱা নাযায়
bs: Objekat nije pronađen

source: অবৈধ বস্তু
bs: Pogrešan objekat

source: URI বৰ্তমানে ল'ড কৰা নহয়
bs: URI nije pokrenut

source: URI পূৰ্বে ল'ড কৰা হৈছে
bs: URI je već pokrenut

source: ‍অজ্ঞাত ব্যৱহাৰকাৰী
bs: Nepoznat korisnik

source: বস্তু ID বৰ্তমানে উপস্থিত
bs: Object ID vecć postoji

source: অসমৰ্থিত প্ৰটোকল
bs: Protocol nije podržan

source: কৰ্ম বাতিল কৰা হৈছে
bs: Operacija je otkazana

source: কৰ্ম বাতিল কৰোঁতে ব্যৰ্থ
bs: Nemoguće prekinuti operaciju

source: প্ৰমাণীকৰণ আৱশ্যক
bs: Autentičnost pozvana

source: এটা D-Bus ব্যতিক্ৰম দেখা দিছে
bs: D-Bus izuzetak se desio

source: কোনো ত্ৰুটি হোৱা নাই
bs: Nema greške

source: অবৈধ সীমা
bs: Neispravan opseg

source: ‍অজ্ঞাত কেলেন্ডাৰ বৈশিষ্ট '%s'
bs: Nepoznato svojstvo kalendara „%s“

source: কেলেন্ডাৰ বৈশিষ্ট '%s' ৰ মান সলনি কৰিব নোৱাৰি
bs: Ne mogu da izmijenim vrijednost svojstva kalendara „%s“

source: শীৰ্ষকহীন সাক্ষাৎকাৰ
bs: Untitled appointment

source: ১-ম
bs: 1st

source: ২-য়
bs: 2nd

source: ৩-য়
bs: 3rd

source: ৪-ৰ্থ
bs: 4th

source: ৫-ম
bs: 5th

source: ৬-ম
bs: 6th

source: ৭-ম
bs: 7th

source: ৮-ম
bs: 8th

source: ৯-ম
bs: 9th

source: ১০-ম
bs: 10th

source: ১১-শ
bs: 11th

source: ১২-শ
bs: 12th

source: ১৩-শ
bs: 13th

source: ১৪-শ
bs: 14th

source: ১৫-ম
bs: 15th

source: ১৬-ম
bs: 16th

source: ১৭-ম
bs: 17th

source: ১৮-ম
bs: 18th

source: ১৯-ম
bs: 19th

source: ২০-ম
bs: 20th

source: ২১-ম
bs: 21st

source: ২২-ম
bs: 22nd

source: ২৩-ম
bs: 23rd

source: ২৪-ম
bs: 24th

source: ২৫-ম
bs: 25th

source: ২৬-ম
bs: 26th

source: ২৭-ম
bs: 27th

source: ২৮-ম
bs: 28th

source: ২৯-ম
bs: 29th

source: ৩০-ম
bs: 30th

source: ৩১-মPriority
bs: 32stPriority

source: উচ্চPriority
bs: VisokPriority

source: স্বাভাৱিকPriority
bs: NormalnoPriority

source: নিম্নPriority
bs: NizakPriority

source: অবিৱৰিত
bs: Nedefinisan

source: "%s" এ এটা তৰ্ক প্ৰত্যাশা কৰে
bs: "%s" expects one argument

source: "%s" ৰ প্ৰথম তৰ্ক স্ট্ৰিং ৰূপে প্ৰত্যাশিত
bs: "%s" expects the first argument to be a string

source: "%s" এ দুটা বা তিনিটা তৰ্ক প্ৰত্যাশা কৰে
bs: "%s" očekuje dva ili tri parametra

source: "%s" ৰ প্ৰথম তৰ্ক time_t ৰূপে প্ৰত্যাশিত
bs: "%s" expects the first argument to be a time_t

source: "%s" ৰ দ্বিতীয় তৰ্ক time_t ৰূপে প্ৰত্যাশিত
bs: "%s" expects the second argument to be a time_t

source: "%s" এ তৃতিয় তৰ্কক এটা স্ট্ৰিং হিচাপে প্ৰত্যাশা কৰে
bs: "%s" očekuje da treći parametar bude niz znakova

source: "%s" এ এটাও নহয় বা দুটা তৰ্ক প্ৰত্যাশা কৰে
bs: "%s" očekuje nijedan ili dva argumenta

source: "%s" এ দুটা তৰ্ক প্ৰত্যাশা কৰে
bs: "%s" expects two arguments

source: "%s"এ কোনো তৰ্ক প্ৰত্যাশা নকৰে
bs: "%s" expects no arguments

source: "%s" ৰ দ্বিতীয় তৰ্ক স্ট্ৰিং ৰূপে প্ৰত্যাশিত
bs: "%s" expects the second argument to be a time_t, or

source: "%s" দ্বাৰা প্ৰত্যাশিত প্ৰথম তৰ্কৰ বাবে সম্ভাব্য মান "any", "summary", অথবা "description" অথবা "location" অথবা "attendee" অথবা "organizer" অথবা "classification"
bs: „%s“ očekuje da prvi argument bude „any“, „summary“, „description“, „location“, „attendee“, „organizer“, ili „classification“

source: "%s"এ অন্তত এটা তৰ্ক প্ৰত্যাশা কৰে
bs: "%s" expects at least one argument

source: "%s" ৰ সকলো তৰ্ক স্ট্ৰিং ৰূপে অথবা অকল এটা তৰ্ক বুলিয়েন false (#f) ৰূপে প্ৰত্যাশা কৰে
bs: "%s" expects all arguments to be strings or one and only one argument to be a boolean false (#f)

source: "%s" ৰ প্ৰথম তৰ্ক এটা ISO 8601 তাৰিখ/সময় স্ট্ৰিং ৰূপে প্ৰত্যাশিত
bs: "%s" expects the first argument to be an ISO 8601 date/time string

source: "%s" ৰ দ্বিতীয় তৰ্ক পূৰ্ণসংখ্যা ৰূপে প্ৰত্যাশিত
bs: "%s" expects the second argument to be an integer

source: অসমৰ্থিত পদ্ধতি
bs: Nepodržan metod

source: কেলেন্ডাৰ অস্তিত্ববান নহয়
bs: Kalendar ne postoji

source: কেলেন্ডাৰ খোলিব নোৱাৰি:
bs: Ne mogu da otvorim kalendar:

source: কেলেন্ডাৰ সতেজ কৰিব নোৱাৰি:
bs: Ne mogu da osvježim kalendar:

source: কেলেন্ডাৰ অবজেক্ট পথ উদ্ধাৰ কৰিব নোৱাৰি:
bs: Ne mogu da preuzmem putanju objekta kalendara:

source: কেলেন্ডাৰ অবজেক্ট তালিকা উদ্ধাৰ কৰিব নোৱাৰি
bs: Ne mogu da preuzmem spisak objekta kalendara:

source: কেলেন্ডাৰ মুক্ত/ব্যস্ত তালিকা উদ্ধাৰ কৰিব নোৱাৰি:
bs: Ne mogu da preuzmem spisak slobodnog/zauzetog kalendara:

source: কেলেন্ডাৰ অবজেক্ট সৃষ্টি কৰিব নোৱাৰি:
bs: Ne mogu da napravim objekat kalendara:

source: কেলেন্ডাৰ অবজেক্ট সলনি কৰিব নোৱাৰি:
bs: Ne mogu da izmijenim objekat kalendara:

source: কেলেন্ডাৰ অবজেক্ট আতৰাব নোৱাৰি:
bs: Ne mogu da uklonim objekat kalendara:

source: কেলেন্ডাৰ অবজেক্টসমূহ গ্ৰহণ কৰিব নোৱাৰি:
bs: Ne mogu da primim objekte kalendara:

source: কেলেন্ডাৰ অবজেক্টসমূহ পঠাব নোৱাৰি:
bs: Ne mogu da pošaljem objekte kalendara:

source: এটাচমেন্ট uris উদ্ধাৰ কৰিব নোৱাৰি:
bs: Ne mogu da preuzmem adrese priloga:

source: ৰিমাইন্ডাৰ আতৰাব নোৱাৰি:
bs: Ne mogu da odbacim podsjetnika:

source: কেলেন্ডাৰৰ সময় অঞ্চল উদ্ধাৰ কৰিব পৰা নগল:
bs: Ne mogu da preuzmem vremensku zonu kalendara:

source: কেলেন্ডাৰ সময় অঞ্চল যোগ কৰিব নোৱাৰি:
bs: Ne mogu da dodam vremensku zonu kalendara:

source: এই ছাইফাৰ দ্বাৰা স্বাক্ষৰ কৰা সম্ভৱ নহয়
bs: Ovaj logaritam ne podržava potpisivanje

source: এই সাইফাৰ সহযোগে পৰিচয় প্ৰমাণ কৰা সম্ভৱ নহয়
bs: Provjeru ovaj logaritam ne podržava

source: এই সাইফাৰ দ্বাৰা এনক্ৰিপশন কৰা সম্ভৱ নহয়
bs: Ovaj algoritam ne podržava šifriranje

source: এই সাইফাৰ দ্বাৰা ডিক্ৰিপশন কৰা সম্ভৱ নহয়
bs: Ovaj logaritam ne podržava dešifriranje

source: এই সাইফাৰ দ্বাৰা কি ইমপোৰ্ট কৰা নাযাব
bs: Možda nećete moći uvesti ključeve sa ovim algoritnom

source: এই সাইফাৰ দ্বাৰা কি এক্সপোৰ্ট কৰা নাযাব
bs: Možda nećete moći izvesti ključeve sa ovim algoritmom

source: বাৰ্তা স্বাক্ষৰ কৰা
bs: Potpisujem poruku

source: বাৰ্তা এনক্ৰিপ্ট কৰা
bs: Šifrujem poruku

source: বাৰ্তা ডিক্ৰিপ্ট কৰা
bs: Dešifrujem poruku

source: ক্যাশ পথ সৃষ্টি কৰিবলে অক্ষম
bs: Nisam mogao napraviti putanju za keš

source: ক্যাশ ফাইল ৰিক্ত কৰক
bs: Prazan cache file

source: ক্যাশ প্ৰবিষ্টি আঁতৰুৱা নাযায়: %s: %s
bs: Nisam mogao ukloniti keš unos: %s: %s

source: লগত প্ৰবিষ্টি লিখোঁতে ব্যৰ্থ: %s নেটৱাৰ্কত পুনঃ সংযোগ কৰাৰ পিছত এই চাৰ্ভাৰৰ উপৰ সঞ্চালিত কৰ্ম পুনৰ কৰা নহ'ব।
bs: Nisam mogao da upišem unos u zapisnik: %s Daljnje operacije na ovom serveru neće biti izvršene kada se budete ponovo povezali na mrežu.

source: '%s' খোলিবলে ব্যৰ্থ: %s এই ফোল্ডাৰ দ্বাৰা কৰা পৰিবৰ্তন পুনৰ সংমিহলি কৰা নহব।
bs: Nije moguće otvoriti „%s“: %s Promjene na ovoj fascikli neće biti usklađene.

source: চাৰ্ভাৰৰ সৈতে পুনৰ সংমিহলি কৰা হ'ব
bs: Sinkronizovanje sa serverom

source: অফ-লাইন অৱস্থাত ব্যৱহাৰৰ বাবে নতুন বাৰ্তা ডাউনল'ড কৰা হৈছে
bs: Skidanje novih poruka za offline način rada

source: অফ-লাইন ব্যৱহাৰৰ বাবে '%s' ফোল্ডাৰ প্ৰস্তুত কৰা হৈছে
bs: Pripremam direktorij '%s' za offline rad

source: অফ-লাইন কৰ্মৰ বাবে ফোল্ডাৰৰ সমল স্থানীয়ৰূপে কপি কৰক (_o)
bs: Kopiraj sadržaj foldera lokalnu za offline operacije

source: এই কৰ্ম সমাপ্ত কৰাৰ বাবে অন-লাইন অৱস্থাত থকা আবশ্যক
bs: Morate biti online da biste završili ovu operaciju

source: চাইল্ড প্ৰক্ৰিয়া '%s' সৃষ্টি কৰোঁতে ব্যৰ্থ: %s
bs: Neuspjelo stvaranje 'child' procesa '%s': %s

source: %s ৰ পৰা অবৈধ বাৰ্তা স্ৰোত প্ৰাপ্ত হৈছে: %s
bs: Neispravan niz poruka primljen od %s: %s

source: ফোল্ডাৰ পুনৰ সংমিহলি কৰা হৈছে
bs: Sinkroniziram direktorije

source: পৰিস্ৰাৱক বিশ্লেষণ কৰোঁতে ত্ৰুটি: %s: %s
bs: Greška kod čitanja filtera: %s: %s

source: পৰিস্ৰাৱক সঞ্চালন কৰোঁতে ব্যৰ্থ: %s: %s
bs: Greška kod primjene filtera: %s: %s

source: স্পুল ফোল্ডাৰ খোলোঁতে ব্যৰ্থ
bs: Nisam mogao otvoriti 'spool' direktorij

source: স্পুল ফোল্ডাৰ প্ৰক্ৰিয়াকৰণ ব্যৰ্থ
bs: Nisam mogao da procesiram 'spool' direktorij

source: %d বাৰ্তা প্ৰাপ্ত কৰোঁতে ব্যৰ্থ (%d%%)
bs: Primam poruku %d (%d%%)

source: বাৰ্তা %d ত ব্যৰ্থ
bs: Greška kod poruke %d

source: সমাপ্ত
bs: Završeno

source: %d ৰ %d বাৰ্তা প্ৰাপ্ত কৰা হৈছে
bs: Primam poruku %d od %d

source: %d ৰ %d বাৰ্তাত ব্যৰ্থ
bs: Greška kod poruke %d od %d

source: বাৰ্তা উদ্ধাৰ কৰোঁতে ব্যৰ্থ
bs: Nisam mogao primiti poruku

source: (system-flag) লে অবৈধ তৰ্কসমূহ
bs: Neispravni argumenti za (sistemska zastavica)

source: (user-tag) লে অবৈধ তৰ্কসমূহ
bs: Neipsravni argumenti za (korisnička-oznaka)

source: পৰিস্ৰাৱক সহযোগে সন্ধান কৰোঁতে ব্যৰ্থ: %s: %s
bs: Greška kod primjene filtera pretrage: %s: %s

source: বাৰ্তা স্থানান্তৰণ কৰা হৈছে
bs: Premještam poruke

source: বাৰ্তা কপি কৰা হৈছে
bs: Kopiram poruke

source: ফোল্ডাৰ '%s' ৰ বাবে কুটা তথ্য সমৰ্থিত নহয়
bs: Podaci o kvoti nisu podržani za fasciklu „%s“

source: ফোল্ডাৰ '%s' এক্সপাঞ্জ কৰা হৈ আছে
bs: Pražnjenje fascikle „%s“

source: '%s' ত '%s' ৰ বাবে বাৰ্তা উদ্ধাৰ কৰা হৈছে
bs: Dovlačim poruku „%s“ u %s

source: '%s' ৰ বাবে কুটা তথ্য উদ্ধাৰ কৰা হৈছে
bs: Dovlačim podatke o kvoti za „%s“

source: ফোল্ডাৰ '%s' ক সতেজ কৰা হৈছে
bs: Osvježavanje fascikle „%s“

source: (%s) ৰ ক্ষেত্ৰত এটা বুলিয়ান ফলাফল আবশ্যক
bs: (%s) zahtjeva samo jedan logički rezultat

source: (%s), %s ৰ মাজত ব্যৱহাৰ কৰা নাযাব
bs: (%s) nije dozvoljeno unutar %s

source: (%s) ৰ এটা ধৰণ পৰীক্ষাৰ স্ট্ৰিংৰ প্ৰয়োজন
bs: (%s) zahtjeva nisku sa tipom poklapanja

source: (%s) এ এটা অ্যাৰে ফলাফল প্ৰত্যাশা কৰে
bs: (%s) očekuje niz kao rezultat

source: (%s) ৰ ফোল্ডাৰ সংহতিৰ প্ৰয়োজন
bs: (%s) zahtjeva skup fascikli

source: সন্ধানৰ বাবে অভিব্যক্তি বিশ্লেষণ কৰোঁতে ব্যৰ্থ: %s: %s
bs: Ne mogu parsirati traženi izraz: %s: %s

source: সন্ধানৰ অভিব্যক্তি সঞ্চালন কৰোঁতে ত্ৰুটি: %s: %s
bs: Greška kod izvršavanja izraza za pretragu: %s: %s

source: gpg সঞ্চালন কৰোঁতে ব্যৰ্থ: %s
bs: Nisam mogao izvršiti gpg: %s

source: ‍অজ্ঞাত
bs: Nepoznato

source: অপ্ৰত্যাশিত GnuPG অবস্থাসহ সনাক্ত কৰা হৈছে: %s
bs: Susreo sam neočekivan GnuPG status poruke: %s

source: gpg userid ৰ সংকেত বিশ্লেষণ কৰোঁতে ব্যৰ্থ।
bs: Nisam mogao pročitati gpg userid podsjetnik.

source: gpg পাচফ্ৰেইছৰ অনুৰোধ বিশ্লেষণ কৰোঁতে ব্যৰ্থ
bs: Nisam mogao pročitati zahtjev za gpg šifrom.

source: আপোনাৰ স্মাৰ্ট-কাৰ্ড আনলক কৰাৰ বাবে এটা PIN আবশ্যক: "%s"
bs: Potreban Vam je PIN za otključavanje ključa za SmartCard: „%s“

source: চিহ্নিত ব্যৱহাৰকাৰীৰ কি আনলক কৰাৰ বাবে পাচফ্ৰেইছ প্ৰয়োগ কৰা আবশ্যক: "%s"
bs: Potrebna vam je šifra za otključavanje ključa korisnika: "%s"3+

source: '%s ৰ বাবে GnuPG পৰা অপ্ৰত্যাশিত অনুৰোধ
bs: Neočekivan zahtjev od GnuPG-a za „%s“

source: মন কৰিব যে ইনক্ৰিপ্টেড সমলে এজন গ্ৰাহকৰ বিষয়ে তথ্য অন্তৰ্ভুক্ত নকৰে, সেয়েহে প্ৰতিটো সংৰক্ষিত ব্যক্তিগত কিৰ বাবে এটা পাছৱাৰ্ড প্ৰমপ্ট হব।
bs: Napomena da kodiran sadržaj ne sadrži podatke o primatelju, tako da će biti šifra za svaki pohranjeni privatni ključ.

source: গোপন-কি আনলক কৰোঁতে ব্যৰ্থ: ৩-বাৰ ভুল পাছৱাৰ্ড লিখা হৈছে।
bs: Nisam mogao otključati tajni ključ: date su 3 pogrešne šifre.

source: GnuPG ৰ পৰা অপ্ৰত্যাশিত প্ৰতিক্ৰিয়া: %s
bs: Neočekivan odgovor od GnuPG: %s

source: এনক্ৰিপ্ট কৰোঁতে ব্যৰ্থ: বৈধ গ্ৰাহক উল্লেখ কৰা হোৱা নাই।
bs: Nisam mogao da šifriram: nisu označeni ispravni primaoci.

source: স্বাক্ষৰণ তথ্য সৃজন কৰিব নোৱাৰি:
bs: Ne mogu generisati podatke o potpisu:

source: gpg সঞ্চালন কৰোঁতে ব্যৰ্থ।
bs: Nisam mogao izvršiti gpg.

source: বাৰ্তাৰ স্বাক্ষৰ পৰীক্ষা কৰোঁতে ব্যৰ্থ: বাৰ্তাৰ বিন্যাস সঠিক নহয়
bs: Ne mogu provjeriti potpis poruke: Neispravan format poruke

source: বাৰ্তা স্বাক্ষৰ সতা সত্য নিৰূপণ কৰিব নোৱাৰি:
bs: Ne mogu provjeriti signaturu poruke:

source: ইনক্ৰিপ্টিং তথ্য সৃজন কৰিব নোৱাৰি:
bs: Ne mogu generisati podatke šifrovanja:

source: ইয়াক অঙ্কীয় ৰূপে এনক্ৰিপ্ট কৰা বাৰ্তাৰ অংশ
bs: Ovo je digitalno šifrirani dio poruke

source: বাৰ্তা ডিক্ৰিপ্ট কৰোঁতে ব্যৰ্থ: বাৰ্তাৰ বিন্যাস সঠিক নহয়
bs: Nije moguće dešifrovati poruku: neispravan oblik poruke

source: MIME ৰ অংশ ডিক্ৰিপ্ট কৰোঁতে ব্যৰ্থ: প্ৰটোকল জড়িত ত্ৰুটি
bs: Nisam mogao dešifrirati MIME dio: greška u protokolu

source: এনক্ৰিপ্ট কৰা সমল
bs: Šifrirani sadržaj

source: এই ফোল্ডাৰত বাৰ্তা পৰিস্ৰাৱকসমূহ প্ৰয়োগ কৰক (_f)
bs: Primjeni filtere poruka na ovom folderu

source: %s ৰ বাবে ফোল্ডাৰ সাৰাংশ সৃষ্টি কৰিব নোৱাৰি
bs: Nije moguće učitavanje pregleda fascikle za %s

source: %s ৰ বাবে ক্যাশ সৃষ্টি কৰিব নোৱাৰি:
bs: Ne mogu kreirati keš za %s:

source: চাৰ্ভাৰ বিচ্ছিন্নিত
bs: Server diskonektovan

source: প্ৰমাণীত নহয়
bs: Nije prijavljen

source: IDLE পৰিৱেশন কৰোতে ত্ৰুটি
bs: Greška pri obavljanju IDLE

source: সুৰক্ষিত অৱস্থাত IMAP চাৰ্ভাৰ %s ৰ সৈতে সংযোগ কৰোঁতে ব্যৰ্থ: %s
bs: Neuspjelo povezivanje na IMAP server %s u sigurnosnom modu: %s

source: STARTTLS সমৰ্থিত নহয়
bs: STARTTLS nije podržano

source: IMAP চাৰ্ভাৰ %s লে সুৰক্ষিত অৱস্থাত সংযোগ কৰিবলে ব্যৰ্থ:
bs: Nisam uspio da se povežem na IMAP server „%s“ u bezbjednom režimu:

source: IMAP চাৰ্ভাৰ %s এ %s প্ৰমাণীকৰণ সমৰ্থন নকৰে
bs: IMAP server %s ne podržava %s ovjeru

source: %s প্ৰমাণীকৰণ বাবে কোনো সমৰ্থন নাই
bs: Ne postoji podrška za %s ovjeru

source: এটা ব্যৱহাৰকাৰী নামৰ বাহিৰে প্ৰমাণীত কৰিব নোৱাৰি
bs: Ne mogu ovjeriti bez korisničkog imena

source: প্ৰমাণীকৰণ পাছৱাৰ্ড উপলব্ধ নহয়
bs: Šifra za ovjeru nije dostupna

source: বাৰ্তা প্ৰাপ্ত কৰোতে ত্ৰুটি
bs: Poruka koja privlači greške

source: tmp স্ৰোত বন্ধ কৰিবলে ব্যৰ্থ
bs: Neuspjelo isključivanje tmp streama

source: tmp ফাইল কপি কৰিবলে ব্যৰ্থ
bs: Neuspjelo kopiranje datoteke tmp

source: বাৰ্তাসমূহ কপি কৰোতে ত্ৰুটি
bs: Freška pri kopiranju poruka

source: বাৰ্তা সংযোজন কৰোতে ত্ৰুটি
bs: Greška pri dodavanju poruke

source: বাৰ্তা হেডাৰসমূহ প্ৰাপ্ত কৰোতে ত্ৰুটি
bs: Greška pri privlačenju zaglavlja poruka

source: বাৰ্তা উদ্ধাৰ কৰোতে ত্ৰুটি
bs: Greška pri dovlačenju poruke

source: '%s' ত নতুন বাৰ্তাৰসমূহৰ সাৰাংশ তথ্য প্ৰাপ্ত কৰা হৈছে
bs: Privlačenje rezimea informacija za novu poruku u '%s'

source: '%s' ত পৰিবৰ্তীত বাৰ্তাসমূহৰ বাবে স্কেন কৰা হৈছে
bs: Pretraga promjenjenih poruka u '%s'

source: নতুন বাৰ্তা উদ্ধাৰ কৰোতে ত্ৰুটি
bs: Greška pri privlačenju novih poruka

source: বাৰ্তাসমূহ উদ্ধাৰ কৰোতে ত্ৰুটি
bs: Greška pri privlačenju poruka

source: ফোল্ডাৰ সতেজ কৰোতে ত্ৰুটি
bs: Greška pri osvježavanju poruke

source: বাৰ্তা মচি পেলাওতে ত্ৰুটি
bs: Greška pri eliminaciji poruke

source: ফোল্ডাৰসমূহ প্ৰাপ্ত কৰোতে ত্ৰুটি
bs: Greška pri privlačenju foldera

source: ফোল্ডাৰলে স্বাক্ষৰ কৰোতে ত্ৰুটি
bs: Greška pri prijavu u folder

source: ফোল্ডাৰ সৃষ্টি কৰোতে ত্ৰুটি
bs: Greška pri kreiranju foldera

source: ফোল্ডাৰ মচি পেলাওতে ত্ৰুটি
bs: Greška pri birisanju foldera.

source: ফোল্ডাৰ পুনৰনামৰৰণ কৰোতে ত্ৰুটি
bs: Greška pri preimenovanju foldera

source: NOOP পৰিৱেশন কৰোতে ত্ৰুটি
bs: Greška pri izvođenju NOOP

source: পৰিবৰ্তনসমূহ সংমিহলি কৰোতে ত্ৰুটি
bs: Greška pri sinhronizaciji promjena

source: %s ID সহ বাৰ্তা প্ৰাপ্ত কৰোতে ব্যৰ্থ: %s
bs: Nije moguće dobiti poruku sa ID %s: %s

source: এই ধৰণৰ কোনো বাৰ্তা উপস্থিত নাই।
bs: Nema takve poruke.

source: স্পুল ফাইল সৃষ্টি কৰিব নোৱাৰি:
bs: Ne mogu kreirati spool datoteku:

source: IMAP চাৰ্ভাৰ %s
bs: IMAP server %s

source: %s ৰ বাবে IMAP সেৱা, %s ৰ উপৰ
bs: IMAP servis za %s na %s

source: এই বিকল্পৰ ফলস্বৰূপ এটা প্লেইন-লিখনী পাছৱাৰ্ড সহযোগে IMAP চাৰ্ভাৰৰ সৈতে সংযোগ কৰা হ'ব।
bs: Ova opcija će povezati na IMAP server korišćenjem lozinke u običnom tekstu.

source: %s ৰ অনুৰূপ কোনো ফোল্ডাৰ উপস্থিত নাই
bs: Nema takve fascikle %s

source: %s ৰ বাবে ফোল্ডাৰ তালিকা উদ্ধাৰ কৰা
bs: Preuzimanje liste foldera za %s

source: "%s" ফোল্ডাৰৰ নামৰ মাজত অবৈধ আখৰ "%c" উপস্থিত থকাৰ ফলস্বৰূপ ই বৈধ নহয়
bs: Ime fascikle „%s“ nije ispravno jer sadrži znak „%c“

source: উপধায়ক ফোল্ডাৰ ‍অজ্ঞাত: %s
bs: Nepoznata glavna fascikla: %s

source: উপধায়ক ফোল্ডাৰটোৰ মাজত উপফোল্ডাৰ সৃষ্টি কৰা নাযাব
bs: Glavna fascikla ne može sadržati fascikle u sebi

source: উৎস স্ট্ৰিমে কোনো তথ্য ঘুৰাই নিদিলে
bs: Izvorni tok nije vratio podatke

source: উৎস স্ৰোত উপলব্ধ নহয়
bs: Izvorni tok nije dostupan

source: %s ৰ বাবে লক ফাইল সৃষ্টি কৰোঁতে ব্যৰ্থ: %s
bs: Nisam mogao zaključati datoteku za %s: %s

source: %s ত lock file প্ৰাপ্ত কৰোতে সময় অন্ত হল। পুনৰ চেষ্টা কৰক।
bs: Isteklo vrijeme pri zaključavanju datoteke %s. Probajte ponovo kasnije.

source: fcntl(2) ৰ সাহায্যে লক কৰোঁতে ব্যৰ্থ: %s
bs: Nisam mogao zaključati koristeći fcntl(2): %s

source: flock(2) ৰ সাহায্যে লক কৰোঁতে ব্যৰ্থ: %s
bs: Nisam mogao zaključati koristeći flock(2): %s

source: লকিং হেল্পাৰ পাইপ সৃষ্টি কৰোঁতে ব্যৰ্থ: %s
bs: Ne mogu napraviti pomoćni 'pipe' za zaključavanje (baze podataka): %s

source: লকিং হেল্পাৰ fork কৰোঁতে ব্যৰ্থ: %s
bs: Ne mogu podijeliti pomoćnika zaključavanja: %s

source: '%s' লক কৰোঁতে ব্যৰ্থ: lock-helper ৰ ক্ষেত্ৰত প্ৰটোকল জড়িত ত্ৰুটি
bs: Ne mogu zaključati '%s': greška u protokolu s pomoćnikom zaključavanja

source: '%s' লক কৰোঁতে ব্যৰ্থ
bs: Ne mogu zaključati '%s

source: মেইল ফাইল %s পৰীক্ষা কৰোঁতে ব্যৰ্থ: %s
bs: Nisam mogao provjeriti datoteku pošte %s: %s

source: মেইল ফাইল %s খোলোঁতে ব্যৰ্থ: %s
bs: Nisam mogao otvoriti datoteku pošte %s: %s

source: অস্থায়ী মেইল ফাইল %s খোলোঁতে ব্যৰ্থ: %s
bs: Nisam mogao otvoriti privremenu datoteku pošte %s: %s

source: অস্থায়ী ফাইল %s ৰ মাজত মেইল সংৰক্ষণ কৰোঁতে ব্যৰ্থ: %s
bs: Nisam mogao smijestiti poštu u privremenu datoteku %s: %s

source: পাইপ সৃষ্টি কৰোঁতে ব্যৰ্থ: %s
bs: Nisam mogao napraviti 'pipe': %s

source: fork কৰোঁতে ব্যৰ্থ: %s
bs: Ne mogu forkati: %s

source: Movemail প্ৰগ্ৰাম ব্যৰ্থ: %s
bs: Program za premještanje pošte nije uspio: %s

source: (‍অজ্ঞাত ত্ৰুটি)
bs: (Nepoznata greška)

source: মেইল ফাইল পঢ়োতে ত্ৰুটি: %s
bs: Greška kod čitanja datoteke pošte: %s

source: অস্থায়ী মেইল ফাইল লিখোতে ব্যৰ্থ: %s
bs: Greška kod pisanja privremene datoteke: %s

source: অস্থায়ী মেইল ফাইল কপি কৰোঁতে ব্যৰ্থ: %s
bs: Greška kod kopiranja privremene datoteke: %s

source: কোনো সমল উপলব্ধ নহয়
bs: Nema dostupnog sadržaja

source: কোনো স্বাক্ষৰ উপলব্ধ নহয়
bs: Nema dostupnog potpisa

source: বিশ্লেষণ কৰোঁতে ত্ৰুটি
bs: greška pri parsiranju

source: সমাধান কৰা হৈছে: %s
bs: Nalazim: %s

source: হস্ট সন্ধান ব্যৰ্থ
bs: Neuspjelo traženje domaćina

source: ঠিকনা সমাধান কৰা হৈছে
bs: Pronalazim adresu

source: নাম সন্ধান কৰোঁতে ব্যৰ্থ
bs: Traženje imena neuspjelo

source: নাম সন্ধান কৰোঁতে ব্যৰ্থ: %s
bs: Traženje imena neuspjelo: %s

source: '%s' ফোল্ডাৰৰ বাৰ্তা ডিস্কৰ মাজত পুনৰ সংমিহলি কৰা হৈছে
bs: Usklađivanje poruka u fascikli ’%s‘ sa diskom

source: ভাৰছুৱেল ফোল্ডাৰৰ ই-মেইল যোগানকাৰী
bs: Virtual folder email provider

source: এটা পৃথক ফোল্ডাৰ সংহতিৰ পৰা প্ৰশ্ন ৰূপে মেইল পঢ়াৰ বাবে ব্যৱহৃত
bs: Za čitanje pošte kao upita drugog niza direktorija

source: %s ল'ড কৰোঁতে ব্যৰ্থ: বৰ্তমান চিস্টেমত মডিউল ল'ড কৰা সম্ভৱ নহয়।
bs: Ne mogu učitati %s: ovaj sistem ne podržava učitavanje modula.

source: %s ল'ড কৰোঁতে ব্যৰ্থ: %s
bs: Ne mogu učitati %s: %s

source: %s ল'ড কৰোঁতে ব্যৰ্থ: মডিউলৰ মাজত প্ৰাৰম্ভিক ক'ড উপস্থিত নাই।
bs: Ne mogu učitati %s: nema koda za pokretanje u modulu.

source: '%s' প্ৰটোকলৰ বাবে কোনো যোগানকাৰী উপস্থিত নাই
bs: Nema dostupnog ponuđača za protokol „%s“

source: বেনামী
bs: Anonimno

source: এই বিকল্পৰ দ্বাৰা anonymous লগ-ইন সহযোগে চাৰ্ভাৰৰ সৈতে সংযোগ কৰা যাব।
bs: Spajanje na server korištenjem anonimne prijave.

source: প্ৰমাণীকৰণ ব্যৰ্থ।
bs: Neuspješna identifikacija.

source: অবৈধ ই-মেইল ঠিকনা অনুকৰণ তথ্য: %s
bs: Neispravna informacija o porijeklu emaila: %s

source: অবৈধ opaque অনুকৰণ তথ্য: %s
bs: Neispravna informacija o prozirnom tragu: %s

source: অবৈধ অনুকৰণ তথ্য: %s
bs: Neispravne informacija o porijeklu: %s
